{
  "home": {
    "title": "Let us offer you",
    "subtitle": "Fast, flexible and",
    "text_informative": "CUCHITO CORP. THE BEST PROFESSIONAL TRANSPORTATION SERVICE ACROSS THE FLORIDA.",
    "button_text": "Get a Quote",
    "private":"Private",
    "safe":"Safe",
    "confortable":"Comfortable",
    "trips":"trips."
  },
  "nav": {
    "home": "Home",
    "services": "Services",
    "fleet": "Fleet",
    "about": "About"
  },
  "services": {
    "title":"Services",
    "clients_count": "Happy clients",
    "experiencie_count": "Years Experiencie",
    "travel_count": "Travels success",
    "airport_trasnfer": "AIRPORT TRANSFER",
    "title_airport_trasnfer": "Privacy and security management",
    "text_airport_trasnfer": "We are consistently being chosen by many executives as best airport transfer provider for Miami International Airport. As a luxury ground transportation service for business and vacation.",
    "button_text_airport": "Get a Quote",
    "black_car": "BLACK CAR SERVICE PRIVATE",
    "title_black_car": "Total discretion in your tour",
    "text_black_car": "The best Black Car service in Miami provides transportation to exclusive clients who want the best private and safe transportation for all their needs. Our team of drivers will ensure that you arrive safely and comfortably at your desired destination.",
    "button_text_black_car": "Get a Quote",
    "group_car": "GROUPS & CORPORATE TRANSPORTATION",
    "title_group_car": "Comfort and safety for your group",
    "text_group_car": "Highest level of professionalism and courtesy. Our team will work closely with you or your event coordinator to ensure that your group transportation will exceed your expectations.",
    "button_text_group_car": "Get a Quote",
    "disney_car": "DISNEY WORLD TOUR SERVICE",
    "title_disney_car": "The best service for your family",
    "text_disney_car": " We know that our clients want to transport their family safely and comfortably on their vacation to Disney World Tour, our team will be delighted to provide the service to you and your family.",
    "button_text_disney_car": "Get a Quote",
    "key_car": "FLORIDA KEYS SERVICE",
    "title_key_car": "We know the best beaches in Florida",
    "text_key_car": "  We know that Florida has the best keys in the United States and we are willing to transport you safely, comfortably and privately with your couple or family, so that you can enjoy the beautiful beaches that the state has.",
    "button_text_key_car": "Get a Quote"
  },
  "fleet": {
    "tesla_car": "TESLA MODEL 3",
    "suitcase_tesla_car": "2",
    "passengers_tesla_car": "1-3",
    "text_tesla_car": "The Tesla Model 3 is one of the best EVs around: practical, high-tech and boasting great performance and range. Understated styling hides a sophisticated electric drivetrain and an ultra-modern interior that’s dominated by a huge touchscreen.",
    "suv_car": "CHEVROLET SUBURBAN",
    "suitcase_suv_car": "4",
    "passengers_suv_car": "4-6",
    "text_suv_car": "The 2023 Chevrolet Suburban carries the torch of one of the oldest models on the road. The Suburban is one of the trucks with the most technology, comfort, and safety, and being one of the few in the segment to have GM's level 2 autonomous driving technology, Super Cruise.",
    "scalade_car": "CADILLAC ESCALADE",
    "suitcase_scalade_car": "4",
    "passengers_scalade_car": "4-6",
    "text_scalade_cars": "The Cadilac Escalade is one of the most luxurious SUVs in the segment, which is why it is one of the preferred SUVs for customers who want to travel to another level.",
    "sprinter_car": "MERCEDES-BENZ SPRINTER",
    "suitcase_sprinter_car": "14",
    "passengers_sprinter_car": "8-14",
    "text_sprinter_car":"The Sprinter is one of the best large and refined trucks that the segment has, it has the latest technology, comfort and class that a trip in Miami can demand.",
    "title_fleet": "Fleet",
    "passenger":"PASSENGERS: ",
    "suitcases":"SUITCASES: ",
    "pets":"PETSFRIENDLY :"
  },
  "contact": {
    "title": "About",
    "text_contact": "Do you want us to help you transport you?",
    "text_subtitle": "Just write your email and we will contact you",
    "place_holder": "Enter Email",
    "button": " Notify Me",
    "input_text": "We care bout the protection of your data. Read our",
    "input_subtitles": "Privacy Policy."
  }
}
